/**
 * Localizable Strings - English
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"trust.tooltip" = "Trackers en advertenties altijd op deze site toestaan.";
"trusted.tooltip" = "Trackers en advertenties toegestaan. Klik om ongedaan te maken.";
"trusted.button" = "Site vertrouwd";
"button.pause.tooltip" = "Ghostery Lite pauzeren";
"button.resume.tooltip" = "Ghostery Lite hervatten";
"paused.message" = "Ghostery Lite is gepauzeerd.";
"resumed.message" = "Ghostery Lite is hervat.";
"whitelisted.message" = "Site op de witte lijst gezet.";
"untrusted.message" = "Site niet langer op de witte lijst.";
